Repository: duckduckgo/macos-browser
Catalog: DuckDuckGo/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pl, pt, ru

# letsmove.move.button
source: Move to Applications Folder
de: In den Ordner „Anwendungen“ verschieben
es: Mover a la carpeta Aplicaciones
fr: Déplacer vers le dossier Applications
it: Sposta nella cartella Applicazioni
nl: Verplaatsen naar de map 'Applications'
pl: Przenieś do folderu Aplikacje
pt: Mover para a pasta Aplicações
ru: Перенести в папку «Приложения»

# looking.for.bitwarden
source: Bitwarden not installed…
de: Bitwarden nicht installiert …
es: Bitwarden no instalado...
fr: Bitwarden non installée…
it: Bitwarden non installata…
nl: Bitwarden niet geïnstalleerd ...
pl: Nie zainstalowano aplikacji Bitwarden…
pt: Bitwarden não instalado…
ru: Приложение Bitwarden не установлено...

# main-menu.app.check-for-updates
source: Check for Updates…
de: Auf Updates prüfen …
es: Buscar actualizaciones...
fr: Rechercher des mises à jour…
it: Controlla gli aggiornamenti…
nl: Controleer op updates ...
pl: Sprawdź dostępność aktualizacji…
pt: Procurar atualizações…
ru: Проверить наличие обновлений...

# main-menu.app.hide-duck-duck-go
source: Hide DuckDuckGo
de: DuckDuckGo ausblenden
es: Ocultar DuckDuckGo
fr: Masquer DuckDuckGo
it: Nascondi DuckDuckGo
nl: DuckDuckGo verbergen
pl: Ukryj DuckDuckGo
pt: Ocultar o DuckDuckGo
ru: Скрыть DuckDuckGo

# main-menu.app.hide-others
source: Hide Others
de: Andere ausblenden
es: Ocultar otros
fr: Masquer les autres
it: Nascondi altri
nl: Andere verbergen
pl: Ukryj inne
pt: Ocultar outras aplicações
ru: Скрыть остальные

# main-menu.app.preferences
source: Preferences…
de: Einstellungen …
es: Preferencias...
fr: Préférences…
it: Preferenze…
nl: Voorkeuren …
pl: Preferencje…
pt: Preferências…
ru: Настройки…

# main-menu.app.quit-duck-duck-go
source: Quit DuckDuckGo
de: DuckDuckGo beenden
es: Salir de DuckDuckGo
fr: Quitter DuckDuckGo
it: Esci da DuckDuckGo
nl: DuckDuckGo afsluiten
pl: Wyjdź z DuckDuckGo
pt: Sair do DuckDuckGo
ru: Завершить DuckDuckGo

# main-menu.app.services
source: Services
de: Dienste
es: Servicios
it: Servizi
nl: Diensten
pl: Usługi
pt: Serviços
ru: Службы

# main-menu.app.show-all
source: Show All
de: Alle anzeigen
es: Mostrar todo
fr: Tout afficher
it: Mostra tutto
nl: Alles weergeven
pl: Pokaż wszystko
pt: Mostrar tudo
ru: Показать все

# main-menu.edit
source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
nl: Bewerken
pl: Edytuj
pt: Editar
ru: Правка

# main-menu.edit.copy
source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
nl: Kopiëren
pl: Kopiuj
pt: Copiar
ru: Копировать

# main-menu.edit.cut
source: Cut
de: Schneiden
es: Cortar
fr: Couper
it: Taglia
nl: Knippen
pl: Wytnij
pt: Cortar
ru: Вырезать

# main-menu.edit.delete
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
nl: Verwijderen
pl: Usuń
pt: Eliminar
ru: Удалить

# main-menu.edit.edit-spelling-and-grammar
source: Spelling and Grammar
de: Rechtschreibung und Grammatik
es: Ortografía y gramática
fr: Orthographe et grammaire
it: Ortografia e grammatica
nl: Spelling en grammatica
pl: Pisownia i gramatyka
pt: Ortografia e gramática
ru: Орфография и грамматика

# main-menu.edit.find
source: Find
de: Finden
es: Buscar
fr: Trouver
it: Trova
nl: Zoeken
pl: Znajdź
pt: Procurar
ru: Найти

# main-menu.edit.find.find-next
source: Find Next
de: Nächstes Ergebnis
es: Buscar siguiente
fr: Rechercher le suivant
it: Trova successivo
nl: Volgende zoeken
pl: Znajdź następny element
pt: Encontrar seguinte
ru: Найти следующий

# main-menu.edit.find.find-previous
source: Find Previous
de: Vorheriges Ergebnis
es: Buscar anterior
fr: Rechercher le précédent
it: Trova precedente
nl: Vorige zoeken
pl: Znajdź poprzedni element
pt: Encontrar anterior
ru: Найти предыдущий

# main-menu.edit.find.hide-find
source: Hide Find
de: Verstecken Finden
es: Ocultar búsqueda
fr: Masquer la recherche
it: Nascondi Trova
nl: Zoeken verbergen
pl: Ukryj znajdowanie
pt: Ocultar a faixa de procura
ru: Скрыть панель поиска по странице

# main-menu.edit.paste
source: Paste
de: Einfügen
es: Pegar
fr: Coller
it: Incolla
nl: Plakken
pl: Wklej
pt: Colar
ru: Вставить

# main-menu.edit.paste-and-match-style
source: Paste and Match Style
de: Stil einfügen und anpassen
es: Pegar y combinar estilo
fr: Coller et faire correspondre le style
it: Incolla e adegua lo stile
nl: Plakken en opmaak doeltekst behouden
pl: Wklej i dopasuj styl
pt: Colar e manter estilo
ru: Вставить и согласовать стиль

# main-menu.edit.redo
source: Redo
de: Erneuert ausführen
es: Rehacer
fr: Refaire
it: Rifai
nl: Opnieuw uitvoeren
pl: Powtórz
pt: Refazer
ru: Повторить

# main-menu.edit.select-all
source: Select All
de: Alle auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
nl: Alles selecteren
pl: Wybierz wszystko
pt: Selecionar tudo
ru: Выбрать все

# main-menu.edit.spelling-and.check-document-now
source: Check Document Now
de: Dokument jetzt prüfen
es: Comprobar documento ahora
fr: Vérifier le document maintenant
it: Verifica il documento ora
nl: Document nu controleren
pl: Sprawdź dokument teraz
pt: Corrigir documento agora
ru: Проверить документ

# main-menu.edit.spelling-and.check-grammar-with-spelling
source: Check Grammar With Spelling
de: Grammatik mit Rechtschreibung prüfen
es: Revisar gramática con la ortografía
fr: Vérifier la grammaire et l'orthographe
it: Verifica grammatica e ortografia
nl: Grammatica en spelling controleren
pl: Sprawdź gramatykę z pisownią
pt: Corrigir gramática e ortografia
ru: Проверять грамматику и орфографию

# main-menu.edit.spelling-and.check-spelling-while-typing
source: Check Spelling While Typing
de: Rechtschreibung beim Tippen prüfen
es: Revisar la ortografía mientras escribes
fr: Vérifier l'orthographe pendant la saisie
it: Verifica ortografia durante la digitazione
nl: Spelling controleren tijdens het typen
pl: Sprawdź pisownię podczas pisania
pt: Corrigir ortografia ao escrever
ru: Проверять орфографию при наборе текста

# main-menu.edit.spelling-and.correct-spelling-automatically
source: Correct Spelling Automatically
de: Rechtschreibung automatisch korrigieren
es: Corregir la ortografía automáticamente
fr: Corriger l'orthographe automatiquement
it: Correggi automaticamente l'ortografia
nl: Spelling automatisch corrigeren
pl: Automatyczne popraw pisownię
pt: Corrigir ortografia automaticamente
ru: Автоматически исправлять орфографию

# main-menu.edit.spelling-and.show-spelling-and-grammar
source: Show Spelling and Grammar
de: Rechtschreibung und Grammatik anzeigen
es: Mostrar ortografía y gramática
fr: Afficher l'orthographe et la grammaire
it: Mostra ortografia e grammatica
nl: Spelling en grammatica weergeven
pl: Pokaż pisownię i gramatykę
pt: Mostrar ortografia e gramática
ru: Показывать элементы проверки грамматики и орфографии

# main-menu.edit.subsitutions
source: Substitutions
de: Ersetzungen
es: Sustituciones
it: Sostituzioni
nl: Vervangen
pl: Podstawienia
pt: Substituições
ru: Замены

# main-menu.edit.undo
source: Undo
de: Rückgängig machen
es: Deshacer
fr: Annuler
it: Annulla
nl: Ongedaan maken
pl: Cofnij
pt: Anular
ru: Отменить

# main-menu.file
source: File
de: Datei
es: Archivo
fr: Fichier
nl: Bestand
pl: Plik
pt: Ficheiro
ru: Файл

# main-menu.file.close-all-windows
source: Close All Windows
de: Alle Fenster schließen
es: Cerrar todas las ventanas
fr: Fermer toutes les fenêtres
it: Chiudi tutte le finestre
nl: Alle vensters sluiten
pl: Zamknij wszystkie okna
pt: Fechar todas as janelas
ru: Закрыть все окна

# main-menu.file.close-window
source: Close Window
de: Fenster schließen
es: Cerrar ventana
fr: Fermer la fenêtre
it: Chiudi finestra
nl: Venster sluiten
pl: Zamknij okno
pt: Fechar janela
ru: Закрыть окно

# main-menu.file.export
source: Export
de: Exportieren
es: Exportar
fr: Exporter
it: Esporta
nl: Exporteren
pl: Eksport
pt: Exportar
ru: Экспорт

# main-menu.file.export-bookmarks
source: Bookmarks…
de: Lesezeichen …
es: Marcadores...
fr: Signets…
it: Segnalibri…
nl: Bladwijzers …
pl: Zakładki...
pt: Marcadores…
ru: Закладки...

# main-menu.file.export-passwords
source: Passwords…
de: Passwörter …
es: Contraseñas...
fr: Mots de passe…
it: Password…
nl: Wachtwoorden …
pl: Hasła…
pt: Palavras-passe…
ru: Пароли...

# main-menu.file.import-bookmarks-and-passwords
source: Import Bookmarks and Passwords…
de: Lesezeichen und Passwörter importieren …
es: Importar marcadores y contraseñas...
fr: Importer les signets et les mots de passe…
it: Importa segnalibri e password…
nl: Bladwijzers en wachtwoorden importeren ...
pl: Importuj zakładki i hasła…
pt: Importar marcadores e palavras-passe…
ru: Импортировать закладки и пароли...

# main-menu.file.new-tab
source: New Tab
de: Neuer Tab
es: Nueva pestaña
fr: Nouvel onglet
it: Nuova scheda
nl: Nieuw tabblad
pl: Nowa karta
pt: Novo separador
ru: Новая вкладка

# main-menu.file.open-location
source: Open Location…
de: Standort öffnen …
es: Abrir ubicación…
fr: Ouvrir l'emplacement…
it: Connetti all'indirizzo...
nl: Locatie openen ...
pl: Otwórz lokalizację…
pt: Abrir localização…
ru: Открыть адрес…

# main-menu.file.save-as
source: Save As…
de: Speichern als …
es: Guardar como...
fr: Enregistrer sous…
it: Salva come…
nl: Opslaan als ...
pl: Zapisz jako…
pt: Guardar como…
ru: Сохранить как…

# main.menu.close.downloads
source: Hide Downloads
de: Downloads ausblenden
es: Ocultar descargas
fr: Masquer les téléchargements
it: Nascondi download
nl: Downloads verbergen
pl: Ukryj pobrane
pt: Ocultar transferências
ru: Скрыть загрузки

# main.menu.close.inspector
source: Close Developer Tools
de: Entwicklertools schließen
es: Cerrar Herramientas para desarrolladores
fr: Fermer les outils de développement
it: Chiudi strumenti per sviluppatori
nl: Ontwikkelaarstools sluiten
pl: Zamknij narzędzia deweloperskie
pt: Fechar Ferramentas para programadores
ru: Закрыть инструменты разработчика

# main.menu.home.button.mode.hide
source: Hide
de: Ausblenden
es: Ocultar
fr: Masquer
it: Nascondi
nl: Verbergen
pl: Ukryj
pt: Ocultar
ru: Скрыть

# main.menu.home.button.mode.left
source: Show Left of the Back Button
de: Links vom Zurück-Button anzeigen
es: Mostrar a la izquierda del botón Atrás
fr: Afficher la gauche du bouton Retour
it: Mostra a sinistra del pulsante Indietro
nl: Links van de 'Terug'-knop weergeven
pl: Pokaż na lewo od przycisku Wstecz
pt: Mostrar à esquerda do botão Retroceder
ru: Показывать слева от кнопки «Назад»

# main.menu.home.button.mode.right
source: Show Right of the Reload Button
de: Rechts vom Reload-Button anzeigen
es: Mostrar a la derecha del botón Volver a cargar
fr: Afficher la droite du bouton Recharger
it: Mostra a destra del pulsante Ricarica
nl: Rechts van de knop 'Opnieuw laden' weergeven
pl: Pokaż na prawo od przycisku ponownego ładowania
pt: Mostrar à direita do botão Recarregar
ru: Показывать справа от кнопки «Перезагрузить»

# main.menu.show.downloads
source: Show Downloads
de: Downloads anzeigen
es: Mostrar descargas
fr: Afficher les téléchargements
it: Mostra Download
nl: Downloads weergeven
pl: Pokaż pobrane
pt: Mostrar transferências
ru: Показать загрузки

# main.menu.show.inspector
source: Open Developer Tools
de: Entwicklertools öffnen
es: Abrir herramientas para desarrolladores
fr: Ouvrir les outils de développement
it: Apri strumenti per sviluppatori
nl: Ontwikkelaarstools openen
pl: Otwórz narzędzia deweloperskie
pt: Abrir Ferramentas para programadores
ru: Открыть инструменты разработчика

source: Make Lower Case
de: Kleinschreibung vornehmen
es: Cambiar a minúsculas
fr: Mettre en minuscule
it: Converti in lettere minuscole
nl: In kleine letters zetten
pl: Przekształć na małe litery
pt: tudo em minúsculas
ru: Строчные

source: Make Upper Case
de: Großschreibung vornehmen
es: Cambiar a mayúsculas
fr: Mettre en majuscule
it: Converti in lettere maiuscole
nl: In hoofdletters zetten
pl: Przekształć na wielkie litery
pt: TUDO EM MAIÚSCULAS
ru: Прописные

# malware.error.page.tab.title
source: Warning: Site May Be Malicious
de: Warnung: Website ist möglicherweise bösartig
es: Advertencia: el sitio puede ser malicioso
fr: Avertissement : le site est peut-être malveillant
it: Attenzione: il sito potrebbe essere dannoso
nl: Opgelet: Deze website kan schadelijk zijn
pl: Ostrzeżenie: witryna może być złośliwa
pt: Aviso: o site pode ser malicioso
ru: Внимание! Потенциально вредоносный сайт

source: Manage Bookmarks
de: Lesezeichen verwalten
es: Gestionar marcadores
fr: Gérer les signets
it: Gestisci segnalibri
nl: Bladwijzers beheren
pl: Zarządzaj zakładkami
pt: Gerir marcadores
ru: Управление закладками

# menu.add.folder
source: Add Folder…
de: Ordner hinzufügen …
es: Añadir carpeta...
fr: Ajouter le dossier…
it: Aggiungi cartella…
nl: Map toevoegen …
pl: Dodaj folder...
pt: Adicionar pasta…
ru: Добавить папку...

# menu.bookmarks.edit
source: Edit…
de: Bearbeiten…
es: Editar...
fr: Modifier…
it: Modifica…
nl: Bewerken …
pl: Edytuj...
pt: Editar…
ru: Изменить...

# menu.item.new.tab
source: New Tab
de: Neuer Tab
es: Nueva pestaña
fr: Nouvel onglet
it: Nuova scheda
nl: Nieuw tabblad
pl: Nowa karta
pt: Novo separador
ru: Новая вкладка

# menu.show.in.folder
source: Show in Folder
de: In Ordner anzeigen
es: Mostrar en la carpeta
fr: Afficher dans le dossier
it: Mostra nella cartella
nl: Weergeven in map
pl: Pokaż w folderze
pt: Mostrar na pasta
ru: Показать в папке

source: Merge All Windows
de: Alle Fenster zusammenführen
es: Fusionar todas las ventanas
fr: Fusionner toutes les fenêtres
it: Unisci tutte le finestre
nl: Alle vensters samenvoegen
pl: Scal wszystkie okna
pt: Agrupar todas as janelas
ru: Объединить все окна

source: Minimize
de: Minimieren
es: Minimizar
fr: Réduire
it: Riduci
nl: Minimaliseren
pl: Minimalizuj
pt: Minimizar
ru: Свернуть

# more-options.zoom.default-zoom-page
source: Change Default Page Zoom…
de: Standard-Seitenzoom ändern …
es: Cambiar el zoom de página predeterminado...
fr: Modifier le zoom par défaut de la page
it: Cambia lo zoom predefinito della pagina...
nl: Standaard zoomniveau van de pagina wijzigen ...
pl: Zmień domyślne powiększenie strony…
pt: Alterar zoom predefinido da página…
ru: Изменить масштаб страницы по умолчанию...

# more.or.less.collapse
source: Show Less
de: Weniger anzeigen
es: Mostrar menos
fr: Réduire
it: Mostra meno
nl: Minder weergeven
pl: Pokaż mniej
pt: Mostrar menos
ru: Показать меньше результатов

# more.or.less.expand
source: Show More
de: Mehr anzeigen
es: Mostrar más
fr: Afficher plus
it: Mostra altro
nl: Meer weergeven
pl: Pokaż więcej
pt: Mostrar mais
ru: Показать больше

source: Mute Tab
de: Tab stummschalten
es: Silenciar pestaña
fr: Couper le son de l'onglet
it: Silenzia scheda
nl: Tabblad dempen
pl: Zakładka wyciszenia
pt: Silenciar Separador
ru: Отключить звук на вкладке

# n.more.tabs
source: Window with multiple tabs (%d)
de: Fenster mit mehreren Tabs (%d)
es: Ventana con varias pestañas (%d)
fr: Fenêtre avec plusieurs onglets (%d)
it: Finestra con più schede (%d)
nl: Venster met meerdere tabbladen (%d)
pl: Okno z wieloma kartami (%d)
pt: Janela com vários separadores (%d)
ru: Окно с несколькими вкладками (%d)

# navigate.back
source: Back
de: Zurück
es: Volver
fr: Retour
it: Indietro
nl: Terug
pl: Wstecz
pt: Retroceder
ru: Назад

# navigate.forward
source: Forward
de: Weiter
es: Avanzar
fr: Avancer
it: Avanti
nl: Vooruit
pl: Dalej
pt: Avançar
ru: Вперёд

# network.protection.configuration.system-settings.legacy
source: Go to Security & Privacy in System Preferences to allow DuckDuckGo VPN to activate
de: Gehe in den Systemeinstellungen zu „Sicherheit und Datenschutz“, um die Aktivierung von DuckDuckGo VPN zuzulassen
es: Ve a Seguridad y Privacidad en las Preferencias del Sistema para permitir que la VPN de DuckDuckGo se active
fr: Accédez à Sécurité et confidentialité dans les Préférences système pour autoriser l'activation du VPN DuckDuckGo
it: Vai a Sicurezza e privacy in Preferenze di sistema per consentire l'attivazione della VPN di DuckDuckGo
nl: Ga naar 'Beveiliging en privacy' in Systeemvoorkeuren om DuckDuckGo VPN te activeren
pl: Przejdź do obszaru Prywatność i bezpieczeństwo w ustawieniach systemowych, aby zezwolić na aktywację DuckDuckGo VPN
pt: Acede a Segurança & Privacidade nas Preferências do Sistema para autorizar a ativação da VPN DuckDuckGo VPN
ru: Чтобы разрешить активацию DuckDuckGo VPN, откройте раздел «Безопасность и конфиденциальность» в настройках системы.

# network.protection.configuration.system-settings.modern
source: Go to Privacy & Security in System Settings to allow DuckDuckGo VPN to activate
de: Gehe in den Systemeinstellungen zu „Datenschutz und Sicherheit“, um die Aktivierung von DuckDuckGo VPN zuzulassen
es: Ve a Privacidad y Seguridad en los Ajustes del Sistema para permitir que la VPN de DuckDuckGo se active
fr: Accédez à Confidentialité et sécurité dans les Paramètres système pour autoriser l'activation du VPN DuckDuckGo
it: Vai a Privacy e sicurezza in Impostazioni di sistema per consentire l'attivazione della VPN di DuckDuckGo
nl: Ga naar 'Beveiliging en privacy' in Systeemvoorkeuren om DuckDuckGo VPN te activeren
pl: Przejdź do sekcji Prywatność i bezpieczeństwo w Ustawieniach systemowych, aby umożliwić aktywację DuckDuckGo VPN
pt: Acede a Privacidade e Segurança nas Definições do Sistema para autorizar a ativação da VPN DuckDuckGo
ru: Чтобы разрешить активацию DuckDuckGo VPN, откройте раздел «Конфиденциальность и безопасность» в настройках системы.

# network.protection.invite.dialog.message
source: Enter your invite code to get started.
de: Gib deinen Einladungscode ein, um loszulegen.
es: Introduce tu código de invitación para empezar.
fr: Saisissez votre code d'invitation pour commencer.
it: Inserisci il tuo codice invito per iniziare.
nl: Voer je uitnodigingscode in om te beginnen.
pl: Wprowadź swój kod zaproszenia, aby rozpocząć.
pt: Introduz o código de convite para começares.
ru: Для начала введите пригласительный код.

# network.protection.invite.dialog.title
source: Enter your invite code
de: Gib deinen Einladungscode ein
es: Introduce tu código de invitación
fr: Saisissez votre code d'invitation
it: Inserisci il tuo codice di invito
nl: Voer je uitnodigingscode in
pl: Wprowadź swój kod zaproszenia
pt: Introduz o teu código de convite
ru: Введите код приглашения

# network.protection.invite.success.title
source: DuckDuckGo's VPN secures all of your device's Internet traffic anytime, anywhere.
de: Das VPN von DuckDuckGo sichert den gesamten Internetverkehr deines Geräts, jederzeit und überall.
es: La VPN de DuckDuckGo protege todo el tráfico de Internet de tu dispositivo en cualquier momento y en cualquier lugar.
fr: Le VPN de DuckDuckGo sécurise tout le trafic Internet de votre appareil à tout moment et où que vous soyez.
it: La VPN di DuckDuckGo protegge tutto il traffico Internet del tuo dispositivo in qualsiasi momento e luogo.
nl: De VPN van DuckDuckGo beveiligt al het internetverkeer van je apparaat, altijd en overal.
pl: VPN DuckDuckGo zabezpiecza cały ruch internetowy urządzenia, w wybranym momencie i w dowolnej lokalizacji.
pt: A VPN DuckDuckGo protege todo o tráfego de Internet do teu dispositivo a qualquer momento e em qualquer lugar.
ru: VPN от DuckDuckGo защищает весь интернет-трафик вашего устройства в любое время и в любом месте.

# network.protection.navbar.status.view.faq
source: FAQs and Support…
de: F&A und Support …
es: Preguntas frecuentes y asistencia...
fr: FAQ et assistance…
it: Domande frequenti e assistenza...
nl: Veelgestelde vragen en ondersteuning ...
pl: Często zadawane pytania i pomoc techniczna...
pt: Perguntas Frequentes e Apoio Técnico…
ru: Часто задаваемые вопросы и поддержка…

# network.protection.navbar.status.view.send.feedback
source: Send Feedback…
de: Rückmeldung senden …
es: Enviar comentarios…
fr: Envoyer des commentaires…
it: Invia feedback…
nl: Feedback verzenden ...
pl: Wyślij opinię...
pt: Enviar feedback…
ru: Отправить отзыв…

# network.protection.navbar.status.view.vpn.settings
source: VPN Settings…
de: VPN-Einstellungen …
es: Configuración de VPN
fr: Réglages VPN…
it: Impostazioni VPN…
nl: VPN-instellingen …
pl: Ustawienia VPN...
pt: Definições da VPN…
ru: Настройки VPN...

# network.protection.system.extension.please.reboot
source: VPN update available. Restart your Mac to reconnect.
de: VPN-Update verfügbar. Starte deinen Mac neu, um die Verbindung wiederherzustellen.
es: Actualización de VPN disponible. Reinicia tu Mac para volver a conectarte.
fr: Une mise à jour du VPN est disponible. Redémarrez votre Mac pour vous reconnecter.
it: Aggiornamento VPN disponibile. Riavvia il Mac per riconnetterti.
nl: VPN-update beschikbaar. Herstart je Mac om opnieuw verbinding te maken.
pl: Dostępna jest aktualizacja VPN. Zrestartuj komputer Mac, aby ponownie nawiązać połączenie.
pt: Atualização de VPN disponível. Reinicia o teu Mac para reiniciar a ligação.
ru: Доступно обновление VPN. Перезагрузите компьютер, чтобы восстановить подключение.

# network.protection.system.extension.unknown.activation.error
source: There was an unexpected error. Please try again.
de: Es ist ein unerwarteter Fehler aufgetreten. Bitte versuche es noch einmal.
es: Se ha producido un error inesperado. Inténtalo de nuevo.
fr: Une erreur inattendue s'est produite. Veuillez réessayer.
it: Si è verificato un errore imprevisto. Riprova.
nl: Er is een onverwachte fout opgetreden. Probeer het opnieuw.
pl: Wystąpił nieoczekiwany błąd. Spróbuj ponownie.
pt: Ocorreu um erro inesperado. Tenta novamente.
ru: Произошла непредвиденная ошибка. Повторите попытку.

# network.protection.vpn.location.country.item.formatted.cities.count
source: %d cities
de: %d Städte
es: %d ciudades
it: %d città
nl: %d steden
pl: Miasta: %d
pt: %d cidades
ru: Городов: %d

# network.protection.vpn.location.formatter.nearest.location
source: Nearest Location
de: Nächstgelegener Standort
es: Ubicación más cercana
fr: Emplacement le plus proche
it: Posizione più vicina
nl: Dichtstbijzijnde locatie
pl: Najbliższa lokalizacja
pt: Localização Mais Próxima
ru: Ближайшее место

# network.protection.vpn.location.formatter.nearest.location.descriptor
source: (Nearest)
de: (Nächstgelegen)
es: (Más cercano)
fr: (La plus proche)
it: (Più vicino)
nl: (Dichtstbijzijnde)
pl: (Najbliższa)
pt: (Mais próxima)
ru: (Ближайшее)

source: Never Show
de: Niemals anzeigen
es: No mostrar nunca
fr: Ne jamais afficher
it: Non mostrare mai
nl: Nooit tonen
pl: Nigdy nie pokazuj
pt: Nunca mostrar
ru: Не показывать

# never.for.this.site
source: Never Ask for This Site
de: Für diese Website niemals fragen
es: No preguntar nunca para esta página
fr: Ne jamais demander pour ce site
it: Non chiedere mai per questo sito
nl: Nooit vragen voor deze site
pl: Nigdy nie pytaj o tę witrynę
pt: Nunca pedir para este site
ru: Больше не спрашивать на этом сайте

# new.burner.window.menu.item
source: New Fire Window
de: Neues Fire Window
es: Nueva Fire Window
fr: Nouvelle Fire Window
it: Nuova Fire Window
nl: Nieuw Fire Window
pl: Nowe okno Fire Window
pt: Nova Fire Window
ru: Новое окно Fire Window

# new.window.menu.item
source: New Window
de: Neues Fenster
es: Ventana nueva
fr: Nouvelle fenêtre
it: Nuova finestra
nl: Nieuw venster
pl: Nowe okno
pt: Nova janela
ru: Новое окно

# newTab.bottom.popover.title
source: New Tab Page
de: Neue Tab-Seite
es: Página de nueva pestaña
fr: Nouvelle page d'onglet
it: Pagina Nuova scheda
nl: Nieuwe tabbladpagina
pl: Strona nowej karty
pt: Nova página de separador
ru: Страница новой вкладки

# newTab.favorites.section.title
source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
it: Preferiti
nl: Favorieten
pl: Ulubione
pt: Favoritos
ru: Избранное

# newTab.menu.item.show.continue.setup
source: Show Next Steps
de: Nächste Schritte anzeigen
es: Mostrar pasos siguientes
fr: Afficher les étapes suivantes
it: Mostra i passaggi successivi
nl: Volgende stappen weergeven
pl: Pokaż dalsze kroki
pt: Mostrar passos seguintes
ru: Показать дальнейшие шаги
